{"ConfigName":"ShortTalkStatsConfigV3","Version":1,"Items":[{"Id":0,"IsRepair":false,"TalkLanguageLst":[{"LanguageId":39,"TalkDetailLst":[{"IsNPC":true,"Msg":"Này ông già kia, mượn tiền ba năm rồi mà không trả. Mau trả tiền đây."},{"Msg":"Trời ơi, tiền đâu tôi trả trời ơi. Cho tôi xin khất thêm vài ngày nữa thôi."},{"IsNPC":true,"Msg":"Chúng tao không thích nói nhiều nhé, một trả tiền hai tao tạt mắm tôm đấy."},{"Msg":"Giờ có tạt mắm nêm thì tôi cũng không có cái nịt mà trả."},{"IsNPC":true,"Msg":"Vậy tao lại cho mày một cái hạn, cuối tháng sau nếu mày không trả thì đừng trách sao tao ra tay tàn ác với vợ con mày."}]},{"LanguageId":10,"TalkDetailLst":[{"IsNPC":true,"Msg":"Hey, an old man, you've borrowed money for three years and haven't paid it back. Hurry up to pay it."},{"Msg":"Oh my god, where is the money?, how can i pay? OMG. Give me a few more days to beg."},{"IsNPC":true,"Msg":"We don't like to talk too much, one is to pay, the other is to throw shrimp paste."},{"Msg":"Now, even if you throw the fish sauce, I also don't have anything to pay."},{"IsNPC":true,"Msg":"Then I give you a deadline, if you don't pay at the end of next month, don't blame me for being cruel to your wife and children."}]},{"LanguageId":30,"TalkDetailLst":[{"IsNPC":true,"Msg":"Эй, старик, одолжил денег на три года и не вернул. верни деньги."},{"Msg":"Боже мой, где деньги, которые я заплачу, мой бог. Просто дай мне еще несколько дней."},{"IsNPC":true,"Msg":"Мы не любим много болтать, первое - вернуть деньги, второе - кинуть креветочную пасту."},{"Msg":"Теперь, если ты нальешь мне рыбный соус, у меня не будет денег, чтобы заплатить."},{"IsNPC":true,"Msg":"Поэтому я даю вам крайний срок, если вы не заплатите в конце следующего месяца, не обвиняйте меня в жестокости по отношению к вашей жене и детям."}]},{"LanguageId":22,"TalkDetailLst":[{"IsNPC":true,"Msg":"おい、おじいさん、3年が経てもお金もまだ返さない。すぐ返せ！"},{"Msg":"お金が一枚もない。数日後であればいい。"},{"IsNPC":true,"Msg":"何回も何回も言うのが好きじゃん。返さなければ、エビ醤をはねかけるよ。"},{"Msg":"エビ醤をはねかけ手も返せないよ。"},{"IsNPC":true,"Msg":"じゃ、来月の終わりに、返さなければ、奥さんと娘さんをたたいても、おれが悪いと言わないね。"}]},{"LanguageId":23,"TalkDetailLst":[{"IsNPC":true,"Msg":"야 아저씨, 3년 동안 빌린 돈을 갚지 않았어요. 돈 내놔요."},{"Msg":"아이고, 나 갚을 돈이 없어요. 며칠만 더 해줘요."},{"IsNPC":true,"Msg":"말 많은 것을 싫어해요, 안 내면 새우젓을 퍼붓어요"},{"Msg":"이제 새우젓을 피붓어도 완전히 없어요."},{"IsNPC":true,"Msg":"그럼 또 기한을 주는데, 다음 달 말까지 안 갚으면 아내와 아이들에게 험악하게 저질릴 거야"}]}]},{"Id":1,"IsRepair":false,"TalkLanguageLst":[{"LanguageId":39,"TalkDetailLst":[{"IsNPC":true,"Msg":"Này ông Ăn xin, sắp đến Tết rồi, nợ tiền tôi cũng nên trả đi chứ, không thì Tết này tôi lấy tiền gì tiêu."},{"Msg":"Cô thấy bây giờ tôi ra đường Ăn xin rồi, phải đi xin người ta từng đồng một, thì tiền đâu ra mà trả cho cô."},{"IsNPC":true,"Msg":"Tôi không cần biết, tôi thấy người ta cho ông nhiều tiền lắm, ông mau lấy đó trả cho tôi đi."},{"Msg":"Cô nỡ lòng đòi tiền Ăn xin luôn sao."},{"IsNPC":true,"Msg":"Ông mà không trả cho tôi thì vài ngày nữa tôi cũng thành ăn xin giống ông."},{"Msg":"Thôi, đừng gấp, tôi sẽ cố gắng làm việc, vài ngày nữa sẽ có tiền trả cô."},{"IsNPC":true,"Msg":"Sao lúc mượn thì nói ngon ngọt, giờ đòi thì ông hẹn này hẹn mai. Thôi được rồi, vài ngày nữa, tôi sẽ đến tiếp."},{"Msg":"Cảm ơn cô, tôi chắc chắn sẽ trả cô."}]},{"LanguageId":10,"TalkDetailLst":[{"IsNPC":true,"Msg":"Hey Beggar, it's almost Tet. You owe me money, you should also pay it, otherwise I won't spend any money on this New Year."},{"Msg":"You see now that I'm on the street and begging, I have to go begging people for every penny, where will the money come to pay you?"},{"IsNPC":true,"Msg":"I don't care, I see people give you a lot of money, you should quickly take it and pay me."},{"Msg":"Do you have the heart to ask for money of Beggar?"},{"IsNPC":true,"Msg":"If you don't pay me in a few days, I will also become a beggar like you."},{"Msg":"Well, don't rush, I will try to work, I will have money to pay you in a few days."},{"IsNPC":true,"Msg":"You so say sweet when you borrow, now you ask for an appointment? All right, I'll be there in a few days."},{"Msg":"Thank you, I will pay you."}]},{"LanguageId":30,"TalkDetailLst":[{"IsNPC":true,"Msg":"Эй, мистер Нищий, скоро будет Тет, если ты должен мне денег, ты должен их заплатить, иначе у меня нет денег, чтобы провести этот Новый год."},{"Msg":"Вы видите теперь, что я на улице попрошайничал, я должен идти просить у людей каждую копейку, откуда возьмутся деньги, чтобы заплатить вам."},{"IsNPC":true,"Msg":"Мне все равно, я вижу, люди дают тебе много денег, быстро бери и плати мне."},{"Msg":"У вас есть сердце, чтобы просить деньги Попрошайничество?"},{"IsNPC":true,"Msg":"Если ты мне не заплатишь, через несколько дней я тоже стану нищим, как ты."},{"Msg":"Ну, не торопитесь, я постараюсь работать, у меня будут деньги, чтобы заплатить вам через несколько дней."},{"IsNPC":true,"Msg":"Зачем ты со мной ласково разговариваешь, когда берешь деньги взаймы, сейчас я прошу денег, ты завтра назначишь встречу. Хорошо, я буду здесь через несколько дней"},{"Msg":"Спасибо, обязательно заплачу."}]},{"LanguageId":22,"TalkDetailLst":[{"IsNPC":true,"Msg":"おい、乞食さん、もうすぐお正月だ。お金、返せ！正月にもお金、大切だよ。"},{"Msg":"何もないし、道で乞食すると見たね。お金を一枚ずつせびて、あなたに返せないよ。"},{"IsNPC":true,"Msg":"知らん。他の人からお金がたくさんもらったのが見えたよ。そのお金で返せ！"},{"Msg":"乞食でもお金をもらって、心がないね。"},{"IsNPC":true,"Msg":"返さなければ、数日後、あなたのような乞食になってちゃう。"},{"Msg":"いいよ。精一杯働いて、数日後返す。"},{"IsNPC":true,"Msg":"借りるとき、甘い言葉で。返すとき、「今回、今回」と約束。まあ、いいよ。数日後、また来る。"},{"Msg":"ありがとうございました。きっと返す。"}]},{"LanguageId":23,"TalkDetailLst":[{"IsNPC":true,"Msg":"야 거지 아저씨, 다 설날이야. 빚이 있으면 빨리 갚아야 해요, 돈이 없으면 어떻게 할까요"},{"Msg":"이제 거지인데, 한푼씩 구걸하고 어떻게 낼 수 있어요."},{"IsNPC":true,"Msg":"상관없어요, 사람들이 많은 돈을 주는 것을 보았으니, 빨리 내줘요."},{"Msg":"돈을 달라고 할 마음이 있어요?"},{"IsNPC":true,"Msg":"돈을 내지 않으면 며칠 안에 나도 거지가 될 거야."},{"Msg":"아니다, 서두르지 마. 일하려고 노력할 게요. 며칠 안에 돈이 있겠지."},{"IsNPC":true,"Msg":"왜 빌릴 때는 잘 말하는데, 지금은 또 약속을 달라고 해요? 알았어, 며칠 안에 계속 얘기할게요"},{"Msg":"고마워요, 꼭 갚겠어요."}]}]},{"Id":2,"IsRepair":false,"TalkLanguageLst":[{"LanguageId":39,"TalkDetailLst":[{"IsNPC":true,"Msg":"Cục xì lầu ông bê lắc, sao ông ăn xin không lắc, lắc đi lắc đi"},{"Msg":"Trời đất quỷ thần ơi, trại nào thả bệnh nhân vậy trời."},{"IsNPC":true,"Msg":"Tôi chơi đồ chứ tôi không phải bệnh nhân, đồ ngon lắm, ông chơi không?"},{"Msg":"Ăn xin rồi, tiền đâu mà đú theo chơi đồ nữa má!"},{"IsNPC":true,"Msg":"Đồ tôi có, ông chơi đi, thử một lần là phê cả đời."},{"Msg":"Thôi thôi, tôi không thử dù chỉ một lần, đừng dụ dỗ tôi nữa"},{"IsNPC":true,"Msg":"Haha, chơi đồ đi, chơi đồ vui lắm, chơi xong sẽ không còn nghèo nữa."},{"Msg":"Bạn ơi đừng nghiện nữa, nhà mình còn gì đâu, có mỗi con wave tàu, mình cũng mang đi bắn cá. Lượn đê!"}]},{"LanguageId":10,"TalkDetailLst":[{"IsNPC":true,"Msg":"Pump it up, why didn't the beggar shake ?, shake it shake it"},{"Msg":"Oh my god, which camp releases patients like that?"},{"IsNPC":true,"Msg":"I play stuff, I'm not a patient, the good stuff, do you want to play?"},{"Msg":"Begging already, where's the money to play with stuff?"},{"IsNPC":true,"Msg":"I have stuff, you play it, try it once and you'll be drugged for a whole life."},{"Msg":"Come on, I won't try even once, don't tempt me anymore"},{"IsNPC":true,"Msg":"Haha, play with stuff, play with stuff, have fun, you won't be poor after playing."},{"Msg":"Friends, don't be addicted anymore, I don't have anything at home, I have only a wave bike, I also take it for a shooting fish game. Go other places!"}]},{"LanguageId":30,"TalkDetailLst":[{"IsNPC":true,"Msg":"почему нищий не встряхнется, встряхнется, встряхнется, встряхнется"},{"Msg":"Боже мой, что за психбольница выпускает таких пациентов."},{"IsNPC":true,"Msg":"Я играю в игрушки, я не больной, приятные вещи, хочешь поиграть?"},{"Msg":"Я нищий, где деньги на игрушки?"},{"IsNPC":true,"Msg":"Мои вещи, ты сыграешь в них, попробуешь один раз и будешь кайфом на всю жизнь."},{"Msg":"Давай, я не буду пытаться ни разу, не искушай меня больше"},{"IsNPC":true,"Msg":"Haha, chơi đồ đi, chơi đồ vui lắm, chơi xong sẽ không còn nghèo nữa."},{"Msg":"Друзья, не увлекайтесь больше, у меня дома ничего нет, у меня есть только китайский мотобайк, я тоже привожу его для игры в стрелялку по рыбе. Убирайся!"}]},{"LanguageId":22,"TalkDetailLst":[{"IsNPC":true,"Msg":"何でダンスしない？ダンスして！"},{"Msg":"神様、どの病院からの患者？"},{"IsNPC":true,"Msg":"患者じゃない。「薬」を飲んだ。美味しかったよ。飲んでみて？"},{"Msg":"乞食だったよ。「薬」を買うお金がないよ。"},{"IsNPC":true,"Msg":"「薬」あった、あった、飲んでみて。きっと気持ち。"},{"Msg":"いやいや。一度も飲んでみない。そそのかさないで！"},{"IsNPC":true,"Msg":"ハハ。飲んでみて。気持ち、気持ち。飲んだら、乏しくなくなる。"},{"Msg":"おい、中毒にならない。何もなくなってちゃう。中国のバイクも売ってちゃったよ。行け、行け！"}]},{"LanguageId":23,"TalkDetailLst":[{"IsNPC":true,"Msg":"아저씨 왜 흔들지 않았느냐고, 빨리 흔들어요"},{"Msg":"맙소사, 어느 정신병원이 저런 환자를 풀어줘요?"},{"IsNPC":true,"Msg":"마약 중독인데 환자가 아닌데요, 멋었네요, 해볼까요?"},{"Msg":"거지이야, 마취 중독을 위한 돈이 어디 있니?"},{"IsNPC":true,"Msg":"나 있어요, 해봐요, 한번만 하면 평생 신나요."},{"Msg":"됐어, 한번도 안 할게, 유혹하지 마"},{"IsNPC":true,"Msg":"ㅎㅎ, 한번 해봐요, 멌있네요, 빈곤을 떨어질 거야."},{"Msg":"중독하지 마, 우리집에 아무도 없어, 중국 웨이브만 있어, 낚시 게임을 헀어. 그만해!"}]}]},{"Id":3,"IsRepair":false,"TalkLanguageLst":[{"LanguageId":39,"TalkDetailLst":[{"IsNPC":true,"Msg":"Chào ông, tôi nghe nói trước đây ông từng là tỷ phú."},{"Msg":"Là tôi đây, chủ Fakebook tìm tôi có việc gì, nay tôi sa cơ rồi không có tiền thuê ads thủ đâu."},{"IsNPC":true,"Msg":"Haha, nay tôi đến đây để mời ông về làm ads thủ chúng tôi."},{"Msg":"Lương cao và đóng BHXH đầy đủ tôi mới làm, còn không thì cửa ra bên trái, okay?"},{"IsNPC":true,"Msg":"Cha mẹ cho vàng cho bạc, không làm được nghề ads thủ, chuẩn lương cao, việc nhẹ."},{"Msg":"Vậy thì kí hợp đồng thôi, vào việc"}]},{"LanguageId":10,"TalkDetailLst":[{"IsNPC":true,"Msg":"Hi, I heard that you used to be a billionaire. "},{"Msg":"It's me, the owner of Fakebook is looking for me to do something, now I'm lost and I don't have money to hire ads staff"},{"IsNPC":true,"Msg":"Haha, now I'm here to invite you to be our prime advertiser. "},{"Msg":"I just do when having high salary and full social insurance payment , otherwise the door is on the left, okay?"},{"IsNPC":true,"Msg":"Parents can give gold for silver, but it is unlikely that you can do the advertising job, high salary standard, light job."},{"Msg":"Then sign the contract, get to work"}]},{"LanguageId":30,"TalkDetailLst":[{"IsNPC":true,"Msg":"Привет, я слышал, что ты был миллиардером."},{"Msg":"Это я, владелец Fakebook ищет меня, чтобы что-то сделать, теперь я потерялся и у меня нет денег, чтобы нанять рекламу."},{"IsNPC":true,"Msg":"Ха-ха, теперь я здесь, чтобы пригласить вас стать нашим главным рекламодателем."},{"Msg":"Высокая зарплата и полная выплата по социальному страхованию Я только что сделал, иначе дверь слева, ладно?"},{"IsNPC":true,"Msg":"Родители отдают золото за серебро, не могут заниматься рекламой, это высокая зарплата, легкая работа."},{"Msg":"Тогда подписывай контракт, приступай к работе"}]},{"LanguageId":22,"TalkDetailLst":[{"IsNPC":true,"Msg":"ねえ、おじいちゃん、昔のおじいちゃんは億万長者だったでしょう。"},{"Msg":"そうだった。Fakebookさんは何でここに来た？乏しいから、広告者を借りる金がないよ。"},{"IsNPC":true,"Msg":"いいえ、私たちの広告者になるのが欲しい。"},{"Msg":"高い給料、社会保険証もあったらいい。なければ、すぐ行け！"},{"IsNPC":true,"Msg":"安心して！高い給料、簡単な仕事。"},{"Msg":"じゃ、契約しよう。"}]},{"LanguageId":23,"TalkDetailLst":[{"IsNPC":true,"Msg":"안녕, 예전에 억만장자였다고 들었어."},{"Msg":"나야, Fakebook 계정이 나를 착고 있어서 무슨 일이시죠, 지금 불행에 빠지고 광고주를 고용할 돈이 없어."},{"IsNPC":true,"Msg":"ㅎㅎ, 오늘 광고주로 초대하러 왔어. "},{"Msg":"높은 급여를 내고 사회보험료를 잘 지불해야 돼, 아니면 출구가 왼쪽에 있어요, 알았죠?"},{"IsNPC":true,"Msg":"부모는 돈을 주고, 광고 일을 할 수 없고, 높은 급여, 쉬운 업무."},{"Msg":"그럼 계약서를 체결하자, 고"}]}]},{"Id":4,"IsRepair":false,"TalkLanguageLst":[{"LanguageId":39,"TalkDetailLst":[{"IsNPC":true,"Msg":"Ồ, chào đối thủ một sống một còn của ta."},{"Msg":"Sao hả. Ngọn gió nào đưa ông tới đây, lại đến cà khịa ta tiếp à."},{"IsNPC":true,"Msg":"Ai rảnh đâu mà đến cà khịa hoài vậy."},{"Msg":"Thế ông tìm tôi có việc gì, ngoài cà khịa xéo sắc."},{"IsNPC":true,"Msg":"Nay tôi buồn quá, đến tìm ông để tâm sự."},{"Msg":"Thôi tôi sẽ dành thời gian ngọc ngà quý báu nghe ông vậy."},{"IsNPC":true,"Msg":"Hôm nay tôi và vợ lại cãi nhau, ông bạn ạ."},{"Msg":"Gớm, làm sao mà vợ chồng cãi nhau thế, nói tôi nghe xem, tôi phân tích cho."},{"IsNPC":true,"Msg":"Vợ tôi phát hiện cổ áo tôi có vết son và thế là cãi nhau."},{"Msg":"Thế tại sao cổ áo ông lại có vết son."},{"IsNPC":true,"Msg":"Tôi đi công tác với thư ký riêng."},{"Msg":"Vậy vợ ông giận có sai đâu, tôi là đàn ông mà tôi còn thấy đúng."},{"IsNPC":true,"Msg":"Tôi cũng chỉ muốn duy trì nòi giống thôi mà, sinh 11 con giúp gia tăng dân số."},{"Msg":"Duy trì cái kiểu của ông thì xứng đáng bị vợ bỏ."}]},{"LanguageId":10,"TalkDetailLst":[{"IsNPC":true,"Msg":"Oh, hello to my one-on-one life."},{"Msg":"What's wrong? Which wind brought you here, come to troll us again."},{"IsNPC":true,"Msg":"Who has free time to come to troll all the time?"},{"Msg":"So what do you want me to do? besides trolling sharply"},{"IsNPC":true,"Msg":"Now I'm so sad, come and find you to confide."},{"Msg":"Well, I'll spend my precious time listening to you."},{"IsNPC":true,"Msg":"My wife and I argued again today, my dear friend."},{"Msg":"Terrible, how can a husband and wife quarrel, tell me, I analyze it."},{"IsNPC":true,"Msg":"My wife found out I had lipstick on my collar and we got into a fight."},{"Msg":"Then why did you have lipstick on your collar?"},{"IsNPC":true,"Msg":"I travel with my personal secretary."},{"Msg":"So it's not wrong for your wife to be angry, I'm a man and I still think it's right."},{"IsNPC":true,"Msg":"I also just want to maintain the breed, having 11 children helps to increase the population."},{"Msg":"Maintaining your style is worthy of being dumped by your wife."}]},{"LanguageId":30,"TalkDetailLst":[{"IsNPC":true,"Msg":"О, привет, мой противник жизни и смерти"},{"Msg":"Какие. Какой ветер занес тебя сюда, приходи снова меня дразнить."},{"IsNPC":true,"Msg":"Кто свободен прийти и причинить неприятности? "},{"Msg":"Так для чего вы меня находите, кроме как дразнить?"},{"IsNPC":true,"Msg":"Теперь мне так грустно, я ищу тебя, чтобы довериться."},{"Msg":"Что ж, я потрачу свое драгоценное время, слушая тебя."},{"IsNPC":true,"Msg":"Мы с женой сегодня снова поссорились, друг мой."},{"Msg":"Блин, как ваша семья воевала, расскажите, я проанализирую."},{"IsNPC":true,"Msg":"Моя жена узнала, что у меня на воротнике помада, и мы поссорились."},{"Msg":"Так почему у тебя на воротнике пятна помады?"},{"IsNPC":true,"Msg":"Я поехал в командировку со своим личным секретарем."},{"Msg":"Так что плохого в том, что твоя жена злится, я мужчина, и я все еще думаю, что это правильно."},{"IsNPC":true,"Msg":"Я также просто хочу сохранить породу, наличие 11 детей способствует увеличению популяции."},{"Msg":"Поддержание вашего стиля заслуживает того, чтобы ваша жена бросила вас."}]},{"LanguageId":22,"TalkDetailLst":[{"IsNPC":true,"Msg":"競争者さん、おはよう。"},{"Msg":"どうしたの？何でここ来た？またいじめる？"},{"IsNPC":true,"Msg":"いじめる時間ないよ。"},{"Msg":"じゃ、何のためここに来た？"},{"IsNPC":true,"Msg":"ちょっと打ち明けたい。苦しかった。"},{"Msg":"忙しいが、じゃ、言って！"},{"IsNPC":true,"Msg":"妻とまた喧嘩。"},{"Msg":"何で喧嘩？行ってくれて。"},{"IsNPC":true,"Msg":"シャツに口紅の跡を見たら、喧嘩。"},{"Msg":"何でシャツに口紅の跡があった？"},{"IsNPC":true,"Msg":"秘書と出張した。"},{"Msg":"なるほど。間違った人はあなたよ。"},{"IsNPC":true,"Msg":"品種を維持したいだけ。子供が11人生まれたら、人口が上がるでしょう。"},{"Msg":"奥さんに捨てられたのは間違いない。"}]},{"LanguageId":23,"TalkDetailLst":[{"IsNPC":true,"Msg":"아, 내 상대 안녕."},{"Msg":"무슨 일이야? 어떤 바람이 기로 데려오냐? 또 시비야."},{"IsNPC":true,"Msg":"왜 시비야."},{"Msg":"그럼 무슨 일이 있어, 시비말고 뭐. "},{"IsNPC":true,"Msg":"오늘 너무 슬퍼요. 와서 털어놓으라."},{"Msg":"글쎄요, 소중한 시간을 보내고 말을 들을게요"},{"IsNPC":true,"Msg":"아내와 나는 또 말다툼을 했어요, 친구아.."},{"Msg":"싫네, 왜 부부가 또 다툴 거야, 말해봐, 설명할게요."},{"IsNPC":true,"Msg":"내 옷깃에 립스틱이 묻은 것을 아내가 알게 되었고 싸웠어요."},{"Msg":"그럼 옷깃에 립스틱을 묻힌 이유는?"},{"IsNPC":true,"Msg":"개인 비서와 함께 출장했어요."},{"Msg":"아내가 화내면 잘못된 것이 아니지, 남자인데 그게 맞다고 봐요,"},{"IsNPC":true,"Msg":"종족유지만 싶어서요, 11명 아이를 낳으면 인구를 증가할 수 있어요."},{"Msg":"유지 스타일은 아내에게 버림받을 만해."}]}]},{"Id":5,"IsRepair":false,"TalkLanguageLst":[{"LanguageId":39,"TalkDetailLst":[{"IsNPC":true,"Msg":"Người tàn ác thì được sống thảnh thơi, trông ông có vẻ nhàn nhã quá nhỉ."},{"Msg":"Không có tiền chỉ có mạng, ông muốn lấy thì lấy"},{"IsNPC":true,"Msg":"Mạnh miệng nhỉ, không sợ tôi tạt mắm tôm nữa à"},{"Msg":"Tạt mắm tôm thì đi tắm, có gì đâu mà phải sợ."},{"IsNPC":true,"Msg":"Haha, cũng phải thất bại đến vậy thì còn gì nữa đâu mà buồn."},{"Msg":"Thôi lượn giùm đi đồ cho vay nặng lãi xấu xa"},{"IsNPC":true,"Msg":"Ông cứ cố gắng lên nhé còn lâu mới đuổi kịp được tôi"}]},{"LanguageId":10,"TalkDetailLst":[{"IsNPC":true,"Msg":"A cruel person can live a leisurely life, you seem too leisurely."},{"Msg":"No money, only life, you can take it if you want"},{"IsNPC":true,"Msg":"Have a strong mouth, aren't you afraid of me splashing shrimp paste?"},{"Msg":"When you throw shrimp paste, I can go take a bath, there's nothing to be afraid."},{"IsNPC":true,"Msg":"Haha, having to fail like that, there's nothing left to be sad."},{"Msg":"Stop hanging around, you are a bad loan shark."},{"IsNPC":true,"Msg":"You just keep working hard before you catch up with me."}]},{"LanguageId":30,"TalkDetailLst":[{"IsNPC":true,"Msg":"Жестоким людям позволено жить неторопливо, вы выглядите слишком неторопливо."},{"Msg":"Денег нет, только жизнь, можешь забрать, если хочешь"},{"IsNPC":true,"Msg":"Скажи, что это крепко, ты не боишься, что я расплещу креветочную пасту?"},{"Msg":"Когда съешь креветочную пасту, иди прими ванну, бояться нечего."},{"IsNPC":true,"Msg":"Ха-ха, после такой неудачи не о чем грустить."},{"Msg":"Убирайся, плохой ростовщик»."},{"IsNPC":true,"Msg":"ты только старайся, ты меня долго не догонишь"}]},{"LanguageId":22,"TalkDetailLst":[{"IsNPC":true,"Msg":"悪い人とは快適な生活を送る。暇そうね。"},{"Msg":"お金ない。この命だけいる。取りたかったら取って！"},{"IsNPC":true,"Msg":"勇気あるね。エビ醤をはねかけるのが怖くないの？"},{"Msg":"エビ醤をはねかけたら、シャワーを浴びる。何で怖い？"},{"IsNPC":true,"Msg":"そうね。そんなに失敗になったね。"},{"Msg":"おい、悪い高利貸しさん、行け！行け！"},{"IsNPC":true,"Msg":"頑張れ！私を追いつけないよ。"}]},{"LanguageId":23,"TalkDetailLst":[{"IsNPC":true,"Msg":"잔인한 사람은 살기에 자유롭고, 너무 여유로워 보여요."},{"Msg":"돈은 없고 생명만 있어, 원하면 가져가도 돼"},{"IsNPC":true,"Msg":"너무 센 거 아니야, 새우젓 튀기는 거 무섭지 않니?"},{"Msg":"새우젓을 튀기면 목욕하고, 무서울 게 없어."},{"IsNPC":true,"Msg":"ㅎㅎ, 그렇게 실패해도 서운할 게 없어."},{"Msg":"그만 놀아라, 나쁜 사채업자야."},{"IsNPC":true,"Msg":"나 따라잡기 전에 열심히만 하면 돼."}]}]},{"Id":6,"IsRepair":false,"TalkLanguageLst":[{"LanguageId":39,"TalkDetailLst":[{"IsNPC":true,"Msg":"Hế lô chủ cũ nghèo khổ giữa trời đông cô đơn."},{"Msg":"Ủa, sao mày không lo bưng lẩu đi, ra đây nghiệp chi vậy."},{"IsNPC":true,"Msg":"Trời đất thiên đụng ơi, ôm con cá nhưng vẫn hoàn thành KPI nha, còn hơn là chơi Coin phá sản bán nhà bán xe."},{"Msg":"Nhỏ xéo sắc, lượn cho tao còn xin ăn."}]},{"LanguageId":10,"TalkDetailLst":[{"IsNPC":true,"Msg":"The old owner was poor in the middle of a lonely winter."},{"Msg":"Well, why don't you worry about bringing the hot pot, come here for a career."},{"IsNPC":true,"Msg":"Oh my god, hug the fish but still fulfill the KPI, it's better than playing Bankruptcy Coin and selling the car."},{"Msg":"Small, sharp, glide for me to beg for food."}]},{"LanguageId":30,"TalkDetailLst":[{"IsNPC":true,"Msg":"Старый владелец был беден посреди одинокой зимы."},{"Msg":"Ну, почему бы тебе не побеспокоиться о том, чтобы принести горячую кастрюлю, иди сюда ради карьеры."},{"IsNPC":true,"Msg":"Боже мой, обними рыбку, но все равно выполняй KPI, это лучше, чем играть в Банкротство и продавать машину."},{"Msg":"Маленькие, острые, скользят по мне, чтобы выпрашивать еду."}]},{"LanguageId":22,"TalkDetailLst":[{"IsNPC":true,"Msg":"さて、鍋を持ってくるのを心配しないで、キャリアのためにここに来てください."},{"Msg":"さて、鍋を持ってくるのを心配しないで、キャリアのためにここに来てください."},{"IsNPC":true,"Msg":"なんてこった、魚を抱きしめて、それでもKPIを達成してください。破産コインをプレイして車を売るよりはましです。"},{"Msg":"小さく、鋭く、私が食べ物を乞うために滑ります。"}]},{"LanguageId":23,"TalkDetailLst":[{"IsNPC":true,"Msg":"늙은 주인은 외로운 겨울 한가운데서 가난했습니다."},{"Msg":"글쎄, 냄비를 가져 오는 것에 대해 걱정하지 말고 경력을 위해 여기로 오십시오."},{"IsNPC":true,"Msg":"맙소사, 물고기를 껴안지만 여전히 KPI를 충족합니다. 파산 코인을 플레이하고 차를 파는 것보다 낫습니다."},{"Msg":"음식을 구걸하기 위해 작고 날카롭고 활공합니다."}]}]},{"Id":7,"IsRepair":false,"TalkLanguageLst":[{"LanguageId":39,"TalkDetailLst":[{"IsNPC":true,"Msg":"Bất ngờ chưa ông già nghèo khổ, hot tiktoker hạ giá đi làm từ thiện cho ông nè"},{"Msg":"Thôi thôi, lượn giùm, ai thèm mấy cái đồ từ thiện của cậu"},{"IsNPC":true,"Msg":"Nghèo mà còn làm giá nữa, có thèm ăn gì không, tui mua từ thiện cho. "},{"Msg":"Thôi thôi, không dám nhận, nuốt không có trôi.  "},{"IsNPC":true,"Msg":"Vậy ông bớt nghèo lại đi nha, ai rảnh mà đi từ thiện cho người làm giá hoài. "}]},{"LanguageId":10,"TalkDetailLst":[{"IsNPC":true,"Msg":"Surprised poor old man, hot tiktoker lowered the price to do charity work for him"},{"Msg":"Come on, hang around, who wants your charity stuff"},{"IsNPC":true,"Msg":"If you're poor, you still have to pay for it, do you have any cravings, I'll buy it for charity."},{"Msg":"Come on, don't dare to accept, swallow can't drift."},{"IsNPC":true,"Msg":"So you should be less poor, whoever has free time goes to charity for the price earners."}]},{"LanguageId":30,"TalkDetailLst":[{"IsNPC":true,"Msg":"Удивленный бедный старик, горячий тиктокер снизил цену, чтобы заняться для него благотворительностью"},{"Msg":"Давай, держись, кому нужны твои благотворительные вещи"},{"IsNPC":true,"Msg":"Если ты беден, тебе все равно придется платить за это, у тебя есть тяга, я куплю это на благотворительность."},{"Msg":"Да ладно, не смей соглашаться, ласточка не может дрейфовать."},{"IsNPC":true,"Msg":"Таким образом, вы должны быть менее бедными, у кого есть свободное время, идет на благотворительность для тех, кто зарабатывает деньги."}]},{"LanguageId":22,"TalkDetailLst":[{"IsNPC":true,"Msg":"驚いた哀れな老人、熱心なティックトッカーが彼のために慈善活動をするために価格を下げた"},{"Msg":"さあ、ぶらぶらして、あなたのチャリティーグッズを欲しがる人は誰ですか"},{"IsNPC":true,"Msg":"あなたが貧しいなら、あなたはまだそれを払わなければなりません、何か渇望がありますか、チャリティーのためにそれを買います"},{"Msg":"さあ、受け入れることを敢えてしないでください、飲み込むことはできません。"},{"IsNPC":true,"Msg":"自由な時間がある人は誰でも、価格稼ぎ手のために慈善団体に行きます."}]},{"LanguageId":23,"TalkDetailLst":[{"IsNPC":true,"Msg":"놀란 불쌍한 노인, 뜨거운 틱토커는 그를 위해 자선 활동을 하기 위해 가격을 낮췄다"},{"Msg":"이리 와, 주위를 둘러봐, 누가 네 자선 물건을 원하는지"},{"IsNPC":true,"Msg":"당신이 가난하더라도 여전히 비용을 지불해야합니다. 갈망이 있습니까, 자선을 위해 사겠습니다."},{"Msg":"어서, 감히 받아들이지 마십시오. 제비는 표류 할 수 없습니다."},{"IsNPC":true,"Msg":"그래서 당신은 덜 가난해야합니다. 자유 시간이있는 사람은 누구나 대가 소득자를 위해 자선 단체에갑니다."}]}]}]}